<?php

return [
    'Customer support'  => 'Техническая поддержка',
    'Description'       => 'Если вы не нашли ответ на свой вопрос в разделах Помощи, напишите в службу поддержки:',
    'Name'              => 'Имя',
    'Name Description'  => 'Как Вас зовут?',
    'Email'             => 'Электронная почта',
    'Phone number'      => 'Номер телефона',
    'Phone Description' => 'Телефон для связи',
    'Submit file'       => 'Прикрепить файл',
    'File Description'  => 'Изображение или документ',
    'Message'           => 'Сообщение',
    'Send'              => 'Отправить',
];
